tap "dart-lang/dart"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "jhawthorn/fzy"
tap "kkevinm/itunes-discord-rp"
tap "mongodb/brew"

brew "automake"
brew "bat"
brew "python@3.9"
brew "glib"
brew "cairo"
brew "catimg"
brew "coreutils"
brew "exa"
brew "gnutls"
brew "harfbuzz"
brew "libass"
brew "ffmpeg"
brew "fswatch"
brew "fzf"
brew "gh"
brew "gifsicle"
brew "git-lfs"
brew "gnu-sed"
brew "httpie"
brew "imagemagick"
brew "libimobiledevice"
brew "ios-webkit-debug-proxy"
brew "iproute2mac"
brew "libdnet"
brew "libksba"
brew "libyaml"
brew "lolcat"
brew "mackup"
brew "m-cli"
brew "mas"
brew "micro"
brew "mono", link: false
brew "neofetch"
brew "node"
brew "pandoc"
brew "pipes-sh"
brew "pylibpcap"
brew "python@3.8"
brew "ruby"
brew "ruby-build"
brew "sl"
brew "sphinx-doc"
brew "starship"
brew "swi-prolog"
brew "thefuck"
brew "youtube-dl"
brew "zoxide"
brew "zsh"
brew "zsh-syntax-highlighting"
brew "mongodb/brew/mongodb-community", link: false