tap "dart-lang/dart"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
tap "sass/sass"
brew "automake"
brew "bat"
brew "readline"
brew "sqlite"
brew "xz"
brew "glib"
brew "cairo"
brew "catimg"
brew "exa"
brew "gnutls"
brew "harfbuzz"
brew "libass"
brew "ffmpeg"
brew "fswatch"
brew "fzf"
brew "gh"
brew "gifsicle"
brew "git-lfs"
brew "gnu-sed"
brew "gping"
brew "httpie"
brew "imagemagick"
brew "iproute2mac"
brew "libassuan"
brew "pango"
brew "libyaml"
brew "lolcat"
brew "m-cli"
brew "micro"
brew "neofetch"
brew "node", link: false
brew "pandoc", link: false
brew "pipes-sh"
brew "pipx"
brew "poppler"
brew "pyenv"
brew "python@3.8"
brew "ruby"
brew "ruby-build"
brew "sl"
brew "starship"
brew "thefuck"
brew "vips"
brew "youtube-dl"
brew "zoxide"
brew "zsh"
brew "zsh-syntax-highlighting"
brew "mongodb/brew/mongodb-community", link: false
cask "basictex"
cask "font-hack-nerd-font"
cask "font-iosevka"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlstephen"
cask "xquartz"
